/* Button size */
"Buttons size" = "Размер кнопок";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Выберите место хранения";

/* Archive size */
"History archive size" = "Размер архива вычислений";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Хранить локально";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Звук";

/* USE_ICLOUD */
"USE_ICLOUD" = "Использовать iCloud";

